{
    "qna": [
        {
            "created": null,
            "edited": null,
            "title": "Q & A là gì ?",
            "text": "Q & A là một chuỗi các câu hỏi mà a đã nghĩ là e cũng nghĩ thế và e cần câu trả lời thỏa đáng từ a. Đây là những câu trả lời thật lòng, a không mong nó sẽ giúp ích cho e nhưng ít ra nói ra hết nỗi lòng mình cũng đỡ mà smileD"        
        },
        {
            "created": "20/08/2019",
            "edited": "14/01/2020",
            "title": "Tại sao a lại không muốn nhắn tin với e",
            "text": "Ahh... Phải nói sao nhỉ ? Nhưng chắc là không khó để e hiểu. Trong khoảng thời gian đó quả thật là một cơn ác mộng với a. Có lẽ gặp e a đã giấu đi hết cảm xúc của mình, cố tỏ ra mình ổn nhưng thực chất chẳng ổn tẹo nào plak .Lúc đó người a rất mệt mỏi là do chứng thiếu máu. A thiếu rất nhiều máu, lượng máu chỉ bằng 1 nửa người bình thường đấy chính là lý do làm a suy sụp và xanh xao đến như vậy .A uống thuốc cũng không đáp ứng thuốc, nên máu k lên được. Lan man quá... ý a là chính vì lý do đó mà a đã rất mệt, dường như a k muốn tiếp xúc với ai, ngại trả lời tất cả các câu hỏi, đôi khi gặp e trong viện, nhiều lúc a cũng rất mệt nhưng đã cố tỉnh táo để nói chuyện với e. Vì e cũng biết mà, thằng con trai nào chả muốn mạnh mẽ trước ng khác. <br class='mb-5'/>  &nbsp;&nbsp;Và từ đó a cũng trở nên hay cáu gắt, kể cả với người thân tỏng gia đình, mẹ, bố, a trai... Nhưng với e thì không, và để thực hiện từ 'không' đó chỉ có 1 cách - chính là không nhắn tin với e nữa. A định để 1 ngày sau khi tâm trạng điềm tĩnh rồi nhắn cho e. Nhưng, 1 ngày, 2 ngày rồi 3-4 ngày a vẫn chẳng đỡ lên, vẫn mệt mỏi như thế. Sau đó a vẫn điềm tĩnh nhắn tin lại cho e. Chắc e cũng thắc mắc : '- Thế tại sao a không nhắn tin thẳng là a đang hơi mệt, a cần nghỉ ngơi, cho a xin chút thời gian thì mọi chuyện có ổn hơn không ?'. Yep, a cũng nghĩ vậy đó, nhưng e thử nghĩ mà xem, a đang cố gắng tỏ ra là mình ổn trước mặt e, bây giờ lại nói là a đang mệt thì chẳng còn gì mà nói nữa, con trai mà, sĩ diện là chính nono .A thật sự biết là e đã giận như thế nào, vì chính a cũng tự đặt mình vào đó, tự nhiên biến mất, rồi xuất hiện như kiểu khinh thường người khác vậy. Nhưng a không còn lựa chọn nào khác, a cũng mong sau khi e đọc những đoạn này e có thể hiểu 1 phần nào đó của câu chuyện ấy.<br class='mb-5'/> Nhưng rồi chuyện gì đến tất yếu phải đến, a cứ làm như vậy, còn e ngày càng chán như vậy... Thật lòng a chưa bao giờ đánh giá e là e đã sai trong chuyện này, vì thứ nhất chắc có lẽ e không là a nên e không hiểu hoàn cảnh của a mà. Thứ 2, chính vì sự lạnh nhạt của a mà dẫn đến như thế. Và rồi a quyết định mình không nhắn tin cho e nữa, thật ra lúc đó a vẫn chả ổn tẹo nào aaa . Nhưng chỉ còn cách như vậy, ít nhiều ví dụ không còn nhắn tin với nhau nữa, sau này 'có thể' còn tìm lại được nhau ah , có thể  chúng ta vẫn còn 1 chút gì đó, còn nếu a vẫn tiếp tục nhắn tin với e thì chắc chắn sẽ cãi nhau và chia tay là điều hiển nhiên !"        
        },
        {
            "created": "17/10/2019",
            "edited": "02/08/2020",
            "title": "Trong hơn 1 năm qua a đã làm những gì ?",
            "text": "Đầu tiên a cũng không biết e có nghĩ đến câu hỏi này không ? Nhưng kệ, a cứ trả lời vậy puh . Nói về thời gian đầu từ khi không nhắn tin trước, như đã nói ở trước đó, chứng thiếu máu làm a rất khổ sở, người lúc nào cũng vô cùng mệt mỏi, xanh xao, cũng chả ăn được, từ khi ốm đến lúc đó a sút mất hơn 10Kg nên mất mẹ nó vẻ đẹp troai rofl (JUST FUNNY =))). A hay cáu giận, bẩn tính, đôi khi 1 sơ xuất nhỏ cũng làm a cáu giân, trước đó a là con người điềm tĩnh, ít khi cáu giận với ai smileP .Có một điều a đã nghĩ tới, vì chán nản nhiều lần cáu lên a nghĩ: 'Chết mẹ nó đi cho xong plak '. Vì trước đó a rất khỏe mạnh, lại đang trong tuổi ăn và làm, bh không mệt đến nỗi không nghĩ đến làm được rồi mệt mỏi nũa. Vẫn cứ uống thuốc, vẫn cố gắng ăn, bệnh vẫn chả đỡ, dần do thiếu máu lại thêm khó thở. Nhưng có lẽ a đã gặp được một người mẹ tuyệt vời, dù a có nói thế nào nhưng mẹ a vẫn diềm tĩnh xử lý mọi thứ. A nói thật là khi trong tình trạng đó, a chả suy nghĩ được gì thêm ngoài nỗi đau thể xác, kể cả e, a không có 1 cảm xúc gì, kiểu bh mà e có nhắn tin đến hỏi thăm thì a cũng chả quan tâm, điện thoại , facebook a cũng chả vào, chả dùng, thậm chí có ng đến thăm hỏi thì a cố trả lời còn không mở miệng nói thêm vosadok . <br class='mb-5' /> Đấy thời gian cứ vậy trôi đi, và cũng có đôi khi a cũng nghĩ về e. Nhưng  kiểu những nỗi đau kia làm lu mờ hết những suy nghĩ đó vậy. Có cả mấy lần a phải nhập viện truyền máu. Truyền máu xong các chỉ số máu trờ về bình thường lúc đó a dường như trở lại chính mình vậy. A bắt đầu tìm lại những tin nhắn , lập ra trang web này để lưu lại những gì mình làm và viết những dòng cảm xúc này để lưu lại. A cũng bắt đầu nghĩ đến e. Zzzz... A k có ý gì cả nhưng a cũng định nhắn tin với e, lúc bình thường rồi a mới nghĩ được đến điều này, Nhưng điều j xảy ra đã nằm qua tầm kiểm soát. A vẫn quyết định không nhắn tin cho e nữa vì ví dụ như e có quay lại được thì mỗi người 1 nơi. Nên thôi... Nhờ vào duyên số quyết định vậy gyy . A bắt đầu tìm lại những tin nhắn, những gì đã hứa với e, đọc sách..."        
        },
        {
            "created": "20/08/2019",
            "edited": "14/01/2020",
            "title": "A nghĩ gì về con người của e ?",
            "text": "Đầu tiên a chỉ muốn nói đây không phải là đánh giá qua vè bề ngoài, qua vài câu chuyện mà chúng ta đã nói với nhau, qua vài lần gặp còn giở dang. Lần đầu tiên gặp e , a đã không chuẩn bị mọi thứ, mọi thứ ập đến với a như 1 cơn bão vậy gy . Trước đó a cũng được ảnh báo là e sẽ tới, nhưng a k tin, vì a nghĩ nếu có thể là e nói thì e cũng chỉ nói đùa chứ không phải sự thật hm .Ai ngờ lũ bạn a làm thật và e cũng làm thật. Lần đầu gạp e thật sự a rất ngại, vì lúc đó 1 phần cũng là tự ti bản thân, 1 phần là chưa chuẩn bị, mặt khác trông a cũng khác trong ảnh nhiều gyy .Sau đó chắc e cũng hơi thất vọng vì a như vậy, đó là điều đương nhiên, ai chả thế. A cũng hiểu được điều đó. "
        }
    ]
}